
/* Class = "NSWindow"; title = "New Category"; ObjectID = "100015"; */
"100015.title" = "Nueva categoría";

/* Class = "NSTextFieldCell"; title = "Name of new category:"; ObjectID = "100020"; */
"100020.title" = "Nombre de la nueva categoría:";

/* Class = "NSTextFieldCell"; title = "Safecracker Feature Teaser"; ObjectID = "100022"; */
"100022.title" = "Avance de la característica Safecracker";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100024"; */
"100024.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Create"; ObjectID = "100026"; */
"100026.title" = "Crear";
